const sharedExperiencesData = [
  {
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија, кој се уште не е променет.",
    author: "Име Презиме",
    timestamp: "24/05/23, 23:10",
  },
  {
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга. И не само што овој модел опстанал пет векови туку почнал да се користи.",
    author: "Име Презиме",
    timestamp: "24/05/23, 23:10",
  },
  {
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга. И не само што овој модел опстанал пет векови туку почнал да се користи и во електронските медиуми, кој се уште не е променет.",
    author: "Име Презиме",
    timestamp: "24/05/23, 23:10",
  },
  {
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга. И не само што овој модел опстанал пет векови туку почнал да се користи и во електронските медиуми, кој се уште не е променет.",
    author: "Име Презиме",
    timestamp: "24/05/23, 23:10",
  },
  {
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга. И не само што овој модел опстанал пет векови туку почнал да се користи и во електронските медиуми, кој се уште не е променет.",
    author: "Име Презиме",
    timestamp: "24/05/23, 23:10",
  },
  {
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга. И не само што овој модел опстанал пет векови туку почнал да се користи и во електронските медиуми, кој се уште не е променет.",
    author: "Име Презиме",
    timestamp: "24/05/23, 23:10",
  },
  {
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга. И не само што овој модел опстанал пет векови туку почнал да се користи и во електронските медиуми, кој се уште не е променет.",
    author: "Име Презиме",
    timestamp: "24/05/23, 23:10",
  },
  {
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга. И не само што овој модел опстанал пет векови туку почнал да се користи и во електронските медиуми, кој се уште не е променет.",
    author: "Име Презиме",
    timestamp: "24/05/23, 23:10",
  },
  {
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга. И не само што овој модел опстанал пет векови туку почнал да се користи и во електронските медиуми, кој се уште не е променет.",
    author: "Име Презиме",
    timestamp: "24/05/23, 23:10",
  },
  {
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години.",
    author: "Име Презиме",
    timestamp: "24/05/23, 23:10",
  },
  {
    text: "Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години.",
    author: "Име Презиме",
    timestamp: "24/05/23, 23:10",
  },
  {
    text: "Лорем ипсум е едноставен модел на текст .",
    author: "Име Презиме",
    timestamp: "24/05/23, 23:10",
  },
];

export { sharedExperiencesData };
