const infoCardsData = {
  card0: {
    cardID: "card0",
    videoSrc: "./vid/vid-1.mp4",
    title: "Лоши навики при “Live streaming”",
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард...",
    date: "28/05/23",
    category: "Приватност",
    comments: {
      comment1: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment2: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment3: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
    },
  },
  card1: {
    cardID: "card1",
    videoSrc: "./vid/vid-2.mp4",
    title: "Праќање на звучни пораки",
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард...",
    date: "28/05/23",
    category: "Приватност",
    comments: {
      comment1: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment2: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment3: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
    },
  },
  card2: {
    cardID: "card2",
    videoSrc: "./vid/vid-3.mp4",
    title: "Безбедност при користење на апликации",
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард...",
    date: "28/05/23",
    category: "Актуелно",
    comments: {
      comment1: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment2: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment3: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
    },
  },
  card3: {
    cardID: "card3",
    videoSrc: "./vid/vid-4.mp4",
    title: "Различни уреди, различни проблеми",
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард...",
    date: "28/05/23",
    category: "Актуелно",
    comments: {
      comment1: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment2: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment3: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
    },
  },
  card4: {
    cardID: "card4",
    videoSrc: "./vid/vid-5.mp4",
    title: "Што се случува во позадина додека сурфаш",
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард...",
    date: "28/05/23",
    category: "Најгледани",
    comments: {
      comment1: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment2: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment3: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
    },
  },
  card5: {
    cardID: "card5",
    videoSrc: "./vid/vid-6.mp4",
    title: "Што е важно кога снимаш некој друг",
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард...",
    date: "28/05/23",
    category: "Најнови",
    comments: {
      comment1: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment2: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment3: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
    },
  },
  card6: {
    cardID: "card6",
    videoSrc: "./vid/vid-7.mp4",
    title: "Ризици при работење преку интернет",
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард...",
    date: "28/05/23",
    category: "Приватност",
    comments: {
      comment1: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment2: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment3: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
    },
  },
  card7: {
    cardID: "card7",
    videoSrc: "./vid/vid-8.mp4",
    title: "На што да внимаваш кога користиш туѓ лаптоп или десктоп компјутер",
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард...",
    date: "28/05/23",
    category: "Најнови",
    comments: {
      comment1: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment2: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment3: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
    },
  },
  card8: {
    cardID: "card8",
    videoSrc: "./vid/vid-9.mp4",
    title: "Споделување на содржини",
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард...",
    date: "28/05/23",
    category: "Најгледани",
    comments: {
      comment1: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment2: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment3: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
    },
  },
  card9: {
    cardID: "card9",
    videoSrc: "./vid/vid-10.mp4",
    title: "Што всушност е интернетот?",
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард...",
    date: "28/05/23",
    category: "Најнови",
    comments: {
      comment1: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment2: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment3: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
    },
  },
  card10: {
    cardID: "card10",
    videoSrc: "./vid/vid-11.mp4",
    title: "Хакерски напади",
    text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард...",
    date: "28/05/23",
    category: "Најгледани",
    comments: {
      comment1: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment2: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
      comment3: {
        text: "Лорем ипсум е едноставен модел на текст кој се користел во печатарската индустрија. Лорем ипсум бил индустриски стандард кој се користел како модел уште пред 1500 години, кога непознат печатар зел кутија со букви и ги сложил на таков начин за да направи примерок на книга.",
        author: "Име и презиме",
        timestamp: "25/04/24, 12:06",
      },
    },
  },
};

export { infoCardsData };
